<html>
  <body>
    <div class="container">

      <div class="row">
        <div class="col-xs-10 col-sm-10 col-md-10 col-xs-offset-1 col-lg-10 news-container">
        <br>
          <div class="row news-detail">
            <div class="col-xs-12 col-sm-12 col-md-10 col-md-offset-1 col-lg-10">
              <p class="news-title">Chào mừng đến với Vườn quốc gia Tràm Chim</p><br>

              <p>Vườn quốc gia Tr&agrave;m Chim thuộc tỉnh Đồng Th&aacute;p l&agrave; một khu đất ngập nước, được xếp trong hệ thống rừng đặc dụng của Việt Nam. Nơi đ&acirc;y c&oacute; nhiều lo&agrave;i chim qu&yacute;, đặc biệt l&agrave; sếu đầu đỏ, một lo&agrave;i chim cực kỳ qu&yacute; hiếm, c&oacute; t&ecirc;n trong s&aacute;ch đỏ.</p>

              <img style="width: 100%" src="../image/tram-chim.jpg"/>

              <p>Vườn quốc gia Tr&agrave;m Chim nằm trong v&ugrave;ng Đồng Th&aacute;p Mười, thuộc huyện&nbsp;<a href="https://vi.wikipedia.org/wiki/Tam_N%C3%B4ng,_%C4%90%E1%BB%93ng_Th%C3%A1p">Tam N&ocirc;ng</a>, tỉnh&nbsp;<a href="https://vi.wikipedia.org/wiki/%C4%90%E1%BB%93ng_Th%C3%A1p">Đồng Th&aacute;p</a>. Tọa độ địa l&yacute; 10&deg;40&prime; &ndash; 10&deg;47&prime; vĩ bắc, 105&deg;26&prime; - 105&deg;36&prime; Đ&ocirc;ng với tổng diện t&iacute;ch 7.313 ha nằm trong địa giới của 4 x&atilde; (Ph&uacute; Đức, Ph&uacute; Hiệp, Ph&uacute; Th&agrave;nh B, Ph&uacute; Thọ) v&agrave; Thị trấn Tr&agrave;m Chim, với số d&acirc;n trong v&ugrave;ng l&agrave; 30.000 người.</p>

              <ul style="list-style-type: circle !important;">
                <li>Năm 1985, Tr&agrave;m Chim được Ủy ban Nh&acirc;n d&acirc;n tỉnh Đồng Th&aacute;p th&agrave;nh lập với t&ecirc;n gọi l&agrave; C&ocirc;ng ty N&ocirc;ng L&acirc;m Ngư trường Tr&agrave;m Chim, với mục đ&iacute;ch l&agrave; trồng tr&agrave;m v&agrave; khai th&aacute;c thủy sản, v&agrave; vừa giữ lại được một phần h&igrave;nh ảnh của Đồng Th&aacute;p Mười xa xưa.</li>
                <li>Năm 1986, lo&agrave;i&nbsp;<a href="https://vi.wikipedia.org/wiki/S%E1%BA%BFu_%C4%91%E1%BA%A7u_%C4%91%E1%BB%8F">sếu đầu đỏ</a>&nbsp;(chim hạc, sếu cổ trụi), được t&aacute;i ph&aacute;t hiện ở Tr&agrave;m Chim.</li>
                <li>Năm 1991, Tr&agrave;m Chim trở th&agrave;nh Khu Bảo tồn Thi&ecirc;n nhi&ecirc;n Tr&agrave;m Chim cấp tỉnh, nhằm bảo tồn lo&agrave;i sếu đầu đỏ (<em>Grus antigone sharpii</em>).</li>
                <li>Năm 1994, nơi đ&acirc;y trở th&agrave;nh Khu Bảo tồn Thi&ecirc;n nhi&ecirc;n Tr&agrave;m Chim, cấp quốc gia, theo Quyết định số 47/TTg ng&agrave;y 2 th&aacute;ng 2 năm 1994 của Thủ tướng Ch&iacute;nh phủ k&egrave;m theo th&ocirc;ng tư số 4991/KGVX, với diện t&iacute;ch 7.500 ha. Th&aacute;ng 9 năm 1998, dự &aacute;n đầu tư của khu bảo tồn thi&ecirc;n nhi&ecirc;n Tr&agrave;m Chim được Ph&acirc;n viện Điều tra Quy hoạch Rừng II Th&agrave;nh phố Hồ Ch&iacute; Minh chỉnh sửa theo đ&oacute; diện t&iacute;ch khu bảo tồn l&agrave; 7.313 ha.</li>
                <li>Năm 1998, nơi đ&acirc;y trở th&agrave;nh Vườn quốc gia Tr&agrave;m Chim theo Quyết định số 253/1998/QĐ-TTg, ng&agrave;y&nbsp;<a href="https://vi.wikipedia.org/wiki/29_th%C3%A1ng_12">29 th&aacute;ng 12</a>&nbsp;năm&nbsp;<a href="https://vi.wikipedia.org/wiki/1998">1998</a>&nbsp;của Thủ tướng Ch&iacute;nh phủ.</li>
                <li>Ng&agrave;y 22/5/2012, Vườn quốc gia Tr&agrave;m Chim (Đồng Th&aacute;p) được Ban Thư k&yacute; C&ocirc;ng ước Ramsar c&ocirc;ng nhận l&agrave; khu Ramsar của thế giới. Đ&acirc;y l&agrave; khu Ramsar 4 của Việt Nam v&agrave; l&agrave; khu Ramsar 2.000 của thế giới.</li>
                <li>2016, gần 30 năm nhưng đ&acirc;y l&agrave; lần đầu ti&ecirc;n c&ograve; ốc l&agrave;m tổ, đẻ trứng cả đ&agrave;n c&oacute; đến ng&agrave;n tổ. Chị Nguyễn Thị Nga (Trung t&acirc;m bảo tồn, ph&aacute;t triển sinh vật) cho biết, thường th&igrave; c&ograve; ốc về vườn từ th&aacute;ng 12 đến th&aacute;ng 5 năm sau. Trước năm 2000 thi thoảng mới thấy một con c&ograve; ốc bay về. Thậm ch&iacute; nhiều người nghĩ rằng c&ograve; ốc đ&atilde; bị tuyệt chủng rồi. Trước t&igrave;nh trạng nguy cấp n&agrave;y, năm 2007 c&ograve; ốc được đưa v&agrave;o S&aacute;ch đỏ Việt Nam để bảo vệ nghi&ecirc;m ngặt.</li>
              </ul>
              <br>
              <p style="text-align: right; font-style: italic; font-size: 18px;">Ban quản lý</p>
            </div>
          </div>
        <br>
        </div>
      </div>

    </div>
  </body>
</html>
